export const catalogData = [
  {
    title: "КЛАПАНА",
    items: [
      "Обратные клапаны",
      "Предохранительные клапаны",
      "Регулирующие клапаны",
      "Запорные клапаны",
      "Балансировочные клапаны",
    ],
  },
  {
    title: "КОНДЕНСАТООТВОДЧИКИ",
    items: [
      "Поплавковые конденсатоотводчики",
      "Термостатические",
      "Термодинамические",
      "С обратным клапаном",
      "Высокотемпературные",
    ],
  },
  {
    title: "КРАНЫ",
    items: [
      "Шаровые краны",
      "Пробковые краны",
      "Игольчатые краны",
      "Краны для газа",
      "Краны для воды",
    ],
  },
  {
    title: "ОТВОДЫ",
    items: [
      "Стальные отводы",
      "Чугунные отводы",
      "Полипропиленовые (ППР) отводы",
      "Отводы под сварку",
      "Отводы под резьбу",
    ],
  },
  {
    title: "ТРУБЫ",
    items: [
      "Стальные трубы",
      "Медные трубы",
      "Пластиковые трубы (ПНД, ПВХ, ППР)",
      "Оцинкованные трубы",
      "Нержавеющие трубы",
    ],
  },
  {
    title: "ЗАДВИЖКИ",
    items: [
      "Клиновые задвижки",
      "Шиберные задвижки",
      "Параллельные задвижки",
      "Чугунные задвижки",
      "Стальные задвижки",
    ],
  },
];
